/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d של %d";

/* The tile for the previous button. */
"PreviousKey" = "הקודם";

/* The title for the next button. */
"NextKey" = "הבא";

/* No Data View */
"NoDataKey" = "נתוני תרשים אינם זמינים.";

/* The title for the clear button */
"ClearKey" = "נקה";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "מה חדש";

/* The title for the start button. */
"StartKey" = "התחל";

/* The title for the close button. */
"CloseKey" = "סגור";

